[
	{ "id": 1, "texto": "Vida antes que muerte. ¿Qué significaba el dicho? ¿Que los hombres deberían buscar la vida antes que buscar la muerte? Eso era obvio. ¿O significaba otra cosa? ¿Que la vida venía antes que la muerte? Una vez más, obvio. Y sin embargo las palabras sencillas le hablaban. La muerte viene, susurraban. La muerte les viene a todos. Pero la vida viene primero. Saboréala. La muerte es el destino. Pero el viaje, eso es la vida. Eso es lo que importa." },
	{ "id": 2, "texto": "Hay dos tipos de personas en el mundo, hijo -dijo su padre severamente-. Los que salvan vidas. Y los que las quitan. - ¿Y los que protegen y defienden? ¿Los que salvan vidas quitando vidas? Su padre bufó. -Eso es como intentar detener una tormenta soplando más fuerte. Ridículo. No se puede proteger matando." },
	{ "id": 3, "texto": "Me quedé dormido pensando en que Amelia Garayoa, aquella misteriosa antepasada mía, había sido una romántica temperamental, una mujer ansiosa de experiencias, constreñida por las imposiciones sociales de su época; un tanto incauta y desde luego con una clara tendencia a la fascinación por el abismo." },
	{ "id": 4, "texto": "Si el líder dice de tal evento esto no ocurrió, pues no ocurrió. Si dice que dos y dos son cinco, pues dos y dos son cinco. Esta perspectiva me preocupa mucho más que las bombas." },
	{ "id": 5, "texto": "Cada libro, cada volumen que ves aquí, tiene un alma. El alma de la persona que lo escribió y de aquellos que lo leyeron, vivieron y soñaron con él. Cada vez que un libro cambia de manos, cada vez que alguien baja sus ojos a las páginas, su espíritu crece y se fortalece" },
	{ "id": 6, "texto": "Rendirse es lo que destruye a la gente, cuando te niegas con todo tu corazón a rendirte entonces trasciendes tu humanidad, incluso ante la muerte nunca te rindas." },
	{ "id": 7, "texto": "La vanidad y el orgullo son cosas distintas, aunque muchas veces se usen como sinónimos. El orgullo está relacionado con la opinión que tenemos de nosotros mismos; la vanidad, con lo que quisiéramos que los demás pensaran de nosotros." },
	{ "id": 8, "texto": "Los libros que de verdad me gustan son esos que cuando acabas de leerlos piensas que ojalá el autor fuera muy amigo tuyo para poder llamarle por teléfono cuando quisieras." }
]
